[
    {
        "text": "It's the unknown we fear when we look upon death and darkness, nothing more.",
        "author": "Albus Dumbledore",
        "id": "76"
    },
    {
        "text": "At the center of your being you have the answer; you know who you are and you know what you want.",
        "author": "Lao Tzu",
        "id": "97"
    },
    {
        "text": "It is better to light a single candle than to curse the darkness.",
        "author": "Eleanor Roosevelt",
        "id": "65"
    },
    {
        "text": "Change is hard at first, messy in the middle and gorgeous at the end.",
        "author": "Robin Sharma",
        "id": "69"
    },
    {
        "text": "If you think adventure is dangerous, try routine; it is lethal.",
        "author": "Paulo Coelho",
        "id": "63"
    },
    {
        "text": "Be brave enough to suck at something new.",
        "author": "Unknown",
        "id": "41"
    },
    {
        "text": "The opportunity of defeating the enemy is provided by the enemy himself.",
        "author": "Sun Tzu",
        "id": "72"
    },
    {
        "text": "Circumstances rule men; men do not rule circumstances.",
        "author": "Herodotus",
        "id": "55"
    },
    {
        "text": "Truth is exact correspondence with reality.",
        "author": "Paramahansa Yogananda",
        "id": "44"
    },
    {
        "text": "To acquire true self power you have to feel beneath no one, be immune to criticism and be fearless.",
        "author": "Deepak Chopra",
        "id": "99"
    },
    {
        "text": "If you throw away all thoughts of attainment, you will then come to see the real purpose of your quest.",
        "author": "Seungsahn",
        "id": "103"
    },
    {
        "text": "When you say yes to change, you are choosing to navigate that path peacefully and happily and see where it takes you.",
        "author": "Sonia Ricotti",
        "id": "117"
    },
    {
        "text": "Silence is a source of great strength.",
        "author": "Lao Tzu",
        "id": "38"
    },
    {
        "text": "When you win, say nothing, when you lose say less.",
        "author": "Wayne Gretzky",
        "id": "50"
    },
    {
        "text": "If life is a video game, the graphics are great, but the plot is confusing and the tutorial is way too long.",
        "author": "Elon Musk",
        "id": "108"
    },
    {
        "text": "Most people dabble their way through life, never deciding to master anything in particular.",
        "author": "Tony Robbins",
        "id": "91"
    },
    {
        "text": "In life you need either inspiration or desperation.",
        "author": "Tony Robbins",
        "id": "51"
    },
    {
        "text": "Time goes from present to past.",
        "author": "Shunryu Suzuki",
        "id": "31"
    },
    {
        "text": "Beware of false knowledge, it is more dangerous than ignorance.",
        "author": "George Bernard Shaw",
        "id": "63"
    },
    {
        "text": "Don't try to steer the river.",
        "author": "Deepak Chopra",
        "id": "29"
    },
    {
        "text": "Before you embark on a journey of revenge, dig two graves.",
        "author": "Confucius",
        "id": "59"
    },
    {
        "text": "Things may come to those who wait, but only the things left by those who hustle.",
        "author": "Abraham Lincoln",
        "id": "80"
    },
    {
        "text": "You have power over your mind - not outside events. Realize this, and you will find strength.",
        "author": "Marcus Aurelius",
        "id": "93"
    },
    {
        "text": "We love the things we love for what they are.",
        "author": "Robert Frost",
        "id": "45"
    },
    {
        "text": "It's the possibility of having a dream come true that makes life interesting.",
        "author": "Paulo Coelho",
        "id": "77"
    },
    {
        "text": "The chief danger in life is that you may take too many precautions.",
        "author": "Alfred Adler",
        "id": "67"
    },
    {
        "text": "No tree, it is said, can grow to heaven unless its roots reach down to hell.",
        "author": "Carl Jung",
        "id": "76"
    },
    {
        "text": "I live by letting things happen.",
        "author": "Dogen",
        "id": "32"
    },
    {
        "text": "No man is more cheated than the selfish man.",
        "author": "Henry Ward Beecher",
        "id": "44"
    },
    {
        "text": "You change the world by being yourself.",
        "author": "Yoko Ono",
        "id": "39"
    },
    {
        "text": "To perceive is to suffer.",
        "author": "Aristotle",
        "id": "25"
    },
    {
        "text": "There are two things a person should never be angry at, what they can help, and what they cannot.",
        "author": "Plato",
        "id": "97"
    },
    {
        "text": "Whatever satisfies the soul is truth.",
        "author": "Walt Whitman",
        "id": "37"
    },
    {
        "text": "Your work is to discover your work and then, with all your heart, to give yourself to it.",
        "author": "Buddha",
        "id": "89"
    },
    {
        "text": "If you want to achieve anything in this world, you have to get used to the idea that not everyone will like you.",
        "author": "Simon Sinek",
        "id": "112"
    },
    {
        "text": "You can't get to a place that you don't believe exists.",
        "author": "Unknown",
        "id": "55"
    },
    {
        "text": "The mind can calculate, but the spirit yearns, and the heart wants what the heart wants.",
        "author": "Stephen King",
        "id": "88"
    },
    {
        "text": "Opportunities don't often come along. So, when they do, you have to grab them.",
        "author": "Audrey Hepburn",
        "id": "78"
    },
    {
        "text": "Concentrated power has always been the enemy of liberty.",
        "author": "Ronald Reagan",
        "id": "56"
    },
    {
        "text": "You gain strength, courage and confidence by every experience in which you really stop to look fear in the face.",
        "author": "Eleanor Roosevelt",
        "id": "112"
    },
    {
        "text": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
        "author": "Thomas Edison",
        "id": "91"
    },
    {
        "text": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
        "author": "Epictetus",
        "id": "102"
    },
    {
        "text": "Every blessing ignored becomes a curse.",
        "author": "Paulo Coelho",
        "id": "39"
    },
    {
        "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "author": "Aristotle",
        "id": "90"
    },
    {
        "text": "Obstacles can't stop you. Problems can't stop you. Most of all, other people can't stop you. Only you can stop you.",
        "author": "Jeffrey Gitomer",
        "id": "115"
    },
    {
        "text": "Never settle for the crumbs of life.",
        "author": "Og Mandino",
        "id": "36"
    },
    {
        "text": "We must not be afraid of dreaming the seemingly impossible if we want the seemingly impossible to become a reality.",
        "author": "Vaclav Havel",
        "id": "115"
    },
    {
        "text": "Every man is guilty of all the good he did not do.",
        "author": "Voltaire",
        "id": "51"
    },
    {
        "text": "Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day.",
        "author": "Paulo Coelho",
        "id": "89"
    },
    {
        "text": "The older you get, the better you get. Unless you're a banana.",
        "author": "Betty White",
        "id": "62"
    }
]